{"pages":[],"posts":[{"title":"碎碎念001","text":"今天的主题就是如何逃离庸常的社会人生活。 入职若干天之后，我厌恶我和我的生活，和 all over the world。 每天早上，在闹钟响起之前被尿憋醒。洗脸，刷牙，抹上一堆像艺伎的化妆品一样的防晒霜。 选一双不舒服，看上去相对顺眼的鞋。出门吃腻得要死，缺乏蛋白质的早餐。 这就是我一天的开始。 在这样的一天里，说一堆不真诚的，虚假的，无所谓的，说完十秒钟再也记不起来的，肤浅的，听上去有点好笑的屁话，假话，不知道什么的话。我不care，不care所有你们想的东西。更不care you all。 听上去反人类，看这个傻逼世界不爽。任何人如果站在那一边，那就是我的敌人。从这样看，反而我是更虚假的。他们喜欢这个世界，喜欢被规训，希望成功，相信所有的努力都会得到奖赏。 而我相信所有的婚姻都会出轨，所有昂贵的，奢侈的，都是神笔马良画出来的。 我最终会和他们和解。不再看书，不再觉得读小说是酷的；听jazz是酷的；反抗是酷的。 但还是有一丝丝希望。 我想逃出来。我想做自己。哪怕我也是虚假的，虚荣的，贪图安逸的。但是我想真诚地面对自己，如果可以，我也想向别人剖开自己。喜欢就是喜欢，厌恶就是厌恶。 啊我想到的一切的原因，是我本身的复杂，平庸，和无能。没有反抗的勇气，只会抱怨抱怨抱怨。想住舒服的房间，用大音响听歌，用同样是假的东西装扮自己的生活，向身上贴上不同的标签，以区分他们和我。 我一直是他们。学习好，狐假虎威的小学生；唯唯诺诺的中学生；浑浑噩噩的大学生；有些小聪明做事有始无终的留学生。再到现在，看上去学历不错，不怎么说话，性格还算开朗的社会人。都是我。是我把我的生活捏成现在这个怪异的形状。我一直都是主流，我最厌恶的那些人。 没有任何人，任何存在，向我承诺过什么。对，是的，没有。那些都不是虚假的，而是我臆想的。如果说要现在的我提出解决办法：只能尽力达到世俗的成功，用物质上的熵减维持自己的小世界。消极地对抗，总比不对抗要来得好。 我也没有任何嘲笑，藐视，站在道德高地审判他人的资格。我们都是罪人。有些人没有机会看到那些真的美的东西，我只是更幸运一些；还有人，小心地维持自己的世界，以求不被人觊觎。 少些戾气，真诚地自己，对人，维持好自己的小世界。 虽然我还是相信只有正义的手段才能达到正义的目的，但是怎么能不说那些言不由衷的东西呢。 分かりません。人生は、ちょうど難しいね。","link":"/2020/09/04/1/"},{"title":"碎碎念002","text":"在小场景中，雄性争夺雌性的场景吃香实属难看，虽然这是本能的竞争。 体面这个词，是我从罗老师的嘴里学到的。我觉得罗老师是体面的，退一步说，也是相对体面的。我也希望我也能相对体面，有些相对体面，在四十岁的时候。 四十岁，距离我还有十五年。十四年半。 这句话是我网上冲浪、打发时间时看到的。无疑，点中我看到的厌恶。进入新环境，搭讪姑娘，自然是天经地义的。吃相难看也是真的。吃不到葡萄说葡萄酸？是也不是。我喜欢的人，不是这种游戏的玩家。这点我确认无误。体面，还是件重要的事情。另外，it’s not a good timing. 他会对这支枪垂涎三尺，但是他自己也会支持和确证枪主人有枪的骄傲与得意，因为他不能想象枪主人会如此厚颜无耻，对自己运气好拿到了枪而别人却没有炫耀不止，以至于对别人说：因为我拥有这支枪，所以我的胳膊、大腿、血液和骨头比你们的都要高贵除非是因为在枪战中得到胜利：而人又究竟怎么能跟有穿得整整齐齐的黑鬼和脱了鞋在吊床上一躺就是整个下午的人比试枪法那？要是比试了，又究竟是为了什么目的呢？ 押沙龙还没看完。已经看了两周了。 这句话说出了我对那些东西的烦躁。而我也是其中之一。 谁谁谁开奥迪，谁谁谁开奔驰，买了房子买了车。I don’t fucking care. 对于钱，我只想享受它作为工具，给我带来的便利，给我的安全感。它不是我的目的。也千万不要是。没钱我喝咖啡，有钱我也就喝一杯咖啡。 物质带给人的阶级感，我不喜欢。希望我能摆脱它，至少不被它控制。 今天，点了外卖，汉堡王，三层皇堡。“打赏”（这个词可真tm低劣）小哥五块钱，以弥补良心债。这五块钱，是他第一次收到的“打赏”（恶心）。还是不想点外卖了。如果点，那就给人家些辛苦费。表达我有没有都一样的赎罪心理。 另外，在职场，做到professional，但不被异化。人不是手段，而是目的。 最后，王导的重庆森林，真好。细小情绪，人与人的相交与连接，California dreaming，潜入房间的王菲和梦中人。美好得带我脱离眼前的蓝衣人群，20米下的运输车和倒车请注意。","link":"/2020/09/12/2/"}],"tags":[],"categories":[]}